<div class="custom-notice mb-4" style="margin-top: 0;">
    <p style="margin-top: 0;">
        <b>Важно!</b> Бонусы начисляются на итоговую сумму заказа, т.е. после вычета автоскидки, промокодов и списанных бонусов.
        <br>Начисление/списание бонусов происходит в момент перевода заказа в статус «<b>Выполнено</b>».
    </p>
    1. Если у вас включена интеграция с FrontPad, iiko или СБИС Престо, то перейдите в нее и настройте синхронизацию статусов заказов.<br>
    2. Если вы работаете без интеграции с CRM, то не забывайте менять статусы заказов в админ-панели платформы.
</div>
